Repository: darkorion/uglyrater
Catalog: uglyrate/locale/*/LC_MESSAGES/django.po
Languages: ru

source: This profile does not exist!
ru: Профиль с таким именем не существует!

source: This user disable ratings!
ru: Этот пользователь запретил голосовать за него!

source: You already rate this user!
ru: Вы уже голосовали за этого пользователя!

source: rate count
ru: количество голосов

source: rate ignore
ru: запрет голосования

source: vk short name or id
ru: ник вконтакте

source: fb short name or id
ru: facebook имя

source: hash
ru: хэш

source: %(user)s disable ratings!
ru: %(user)s запретил голосовать за него!

source: You already rate %(user)s
ru: Вы уже голосовали за %(user)s
